Repository: OpenThinkLabs/extension-tao-delivery
Catalog: locales/*/messages.po
Languages: da_dk

source: Access deliveries as a guest
da_dk: Tilgå leverancen som gæst

source: All rights reserved.
da_dk: Alle rettigheder er beskyttet.

source: Available
da_dk: Tilgængelige

source: Close this prompt
da_dk: Luk dette vindue

source: Enter full screen
da_dk: Fuldskærmsvisning

source: Exit
da_dk: Afslut

source: Guest access
da_dk: Gæsteadgang

source: In progress
da_dk: I gang

source: Logout
da_dk: Log ud

source: My Tests
da_dk: Mine tests

source: Resume
da_dk: Genoptag

source: Started at %s
da_dk: Startet kl. %s

source: Take or continue a test.
da_dk: Tag eller fortsæt en test.

source: TAO - An Open and Versatile Computer-Based Assessment Platform
da_dk: TAO - en åben og alsidig computerbaseret testplatform

source: TAO Delivery Server
da_dk: TAO leveranceserver

source: TAO Guest Access
da_dk: TAO gæsteadgang

source: Test-Takers
da_dk: Testtagere

source: Tests Home
da_dk: Testhjemsted

source: This test needs to be taken in full screen mode
da_dk: Denne test skal tages i fuldskærmsvisning

source: You are no longer allowed to take this test
da_dk: Det er ikke længere tilladt for dig at tage denne test
